gvim
emacs
terminator
obconf
git
subversion
chromium
conky
jdk8-openjdk
sbt
scala
clojure
adobe-source-code-pro
ttf-bitstream-vera
terminus-font
ttf-freefont
font-mathmatica
ttf-symbola
lxde
feh
nodejs
npm
sakura
bashrun
ruby
racket
vlc
tuxguitar
go
go-tools
maven
groovy
gradle
